Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-313.html.tmx
Source language: nob
Languages: sme

source: Regjeringen og Sametinget er enige om prosedyrer for konsultasjoner
sme: Ráđđehus ja Sámediggi leat soahpan ráđđádallamiid bargovugiid

source: Regjeringen og Sametinget er enige om prosedyrer for hvordan konsultasjoner mellom statlige myndigheter og Sametinget skal foregå i saker som kan påvirke samene direkte.
sme: Ráđđehus ja Sámediggi leat soahpan mo ráđđádallamat stáhta eiseválddiid ja Sámedikki gaskkas galget čađahuvvot sámiide guoski áššiin.

source: Prosedyrene ble underskrevet av sametingspresident Sven-Roald Nystø og kommunal- og regionalminister Erna Solberg i dag.
sme: Sámedikki presideanta Sven-Roald Nystø ja gielda- ja guovloministtar Erna Solberg čáliiga vuollái bargovugiid Oslos odne.

source: Trykk på linken for å lese pressemeldingen.
sme: Deaddil liŋkka jus háliida lohkat preassadieđáhusa.

source: Publisert av Kuhmunen , John-Marcus.
sme: Almmuhan Kuhmunen , John-Marcus.

source: Første gang publisert 11.05.2005
sme: Vuosttaš geardde almmuhan 11.05.2005

source: artikler
sme: Artihkkalat
